const initialCasinoData = [
  {
    id: "1",
    title: "Gates of Olympus 1000",
    text: "Онлайн казино  представляє ігровий автомат Gates of Olympus 1000 виробництва провідного провайдера азартного софта. Модель приваблива багатьма достоїнствами: популярна тематика, простий геймплей і високий RTP забезпечують яскраве дозвілля. Перш ніж зіграти в онлайн казино на реальні гроші, є приємна можливість вивчити слот безкоштовно і без реєстрації в демонстраційному режимі. Ігрові автомати Gates of Olympus 1000 - найкращий вибір для гри онлайн.",
    img: {
      src: "/GatesOfOlympus1000.webp",
      alt: "SweetBonanza",
    },
    path: "https://slotscity.ua/game/pragmaticplay-gates-of-olympus-1000",
  },
  {
    id: "2",
    title: "Sweet Bonanza",
    text: "Слоти Sweet Bonanza – це популярний ігровий автомат від провайдера Pragmatic Play, який вже понад 5 років утримує пальму першості серед вибору клієнтів казино. Ключовий момент, який приваблює – це доволі великі виграші, що вже просто легендарно для цього слоту. Чим він ще заслуговує таку популярність, розберемося далі.",
    img: {
      src: "/SweetBonanza.webp",
      alt: "SweetBonanza",
    },
    path: "https://slotscity.ua/game/pragmaticplay-sweet-bonanza",
  },
  {
    id: "3",
    title: " Lost in Giza 20",
    text: "Онлайн казино  представляє ігровий автомат Lost in Giza 20 виробництва провідного провайдера азартного софта. Модель приваблива багатьма достоїнствами: популярна тематика, простий геймплей і високий RTP забезпечують яскраве дозвілля. Перш ніж зіграти в онлайн казино на реальні гроші, є приємна можливість вивчити слот безкоштовно і без реєстрації в демонстраційному режимі. Ігрові автомати Lost in Giza 20 - найкращий вибір для гри онлайн.",
    img: {
      src: "/lost-in-giza-20.webp",
      alt: "lostingiza",
    },

    path: "https://slotscity.ua/game/lostingiza20",
  },

  {
    id: "4",
    title: " Sugar Rush 1000",
    text: "Онлайн казино  представляє ігровий автомат Sugar Rush 1000 виробництва провідного провайдера азартного софта. Модель приваблива багатьма достоїнствами: популярна тематика, простий геймплей і високий RTP забезпечують яскраве дозвілля. Перш ніж зіграти в онлайн казино на реальні гроші, є приємна можливість вивчити слот безкоштовно і без реєстрації в демонстраційному режимі. Ігрові автомати Sugar Rush 1000 - найкращий вибір для гри онлайн.",
    img: {
      src: "/SugarRush1000.webp",
      alt: "SugarRush1000",
    },

    path: "https://slotscity.ua/game/pragmaticplay-sugar-rush-1000",
  },
  {
    id: "5",
    title: "Hot Volcano",
    text: "Середньоволатильний ігровий апарат Hot Volcano від виробника Evoplay – це можливість поринути в справжнє фруктове божевілля та отримати великий приз. Головна особливість апарату полягає в тому, що тут, окрім звичайних символів, є вогняні, що приносять більші виплати.",
    img: {
      src: "/hotvolkano.webp",
      alt: "hotvolkano",
    },

    path: "https://slotscity.ua/game/pragmaticplay-gates-of-olympus-1000",
  },
];
export default initialCasinoData;
